export const categories = {
  administrative: {
    description: `Возможность процедуры медиации в гражданском процессе предусмотрена ст. 153.5 ГПК РФ – это одна из примирительных процедур, которая реализуется в порядке, предусмотренном законом о медиации.
        Досудебное урегулирование гражданских споров:
        споры, связанные с нарушением обязательств по договору;
        отношения, связанные с защитой прав потребителей;
        споры, связанные с недвижимостью;
        споры, связанные с жилищными отношениями;
        споры, связанные с наследственными отношениями;
        имущественные споры;`,
    title: 'Медиация по административным делам',
  },
  arbitration: {
    description: `Возможность процедуры медиации в гражданском процессе предусмотрена ст. 153.5 ГПК РФ – это одна из примирительных процедур, которая реализуется в порядке, предусмотренном законом о медиации.
       Досудебное урегулирование гражданских споров:
      споры, связанные с нарушением обязательств по договору;
      отношения, связанные с защитой прав потребителей;
      споры, связанные с недвижимостью;
      споры, связанные с жилищными отношениями;
      споры, связанные с наследственными отношениями;
      имущественные споры;`,
    title: 'Медиация по арбитражными спорам',
  },
  civil: {
    description: `Возможность процедуры медиации в гражданском процессе предусмотрена ст. 153.5 ГПК РФ – это одна из примирительных процедур, которая реализуется в порядке, предусмотренном законом о медиации.
        Досудебное урегулирование гражданских споров:
        споры, связанные с нарушением обязательств по договору;
        отношения, связанные с защитой прав потребителей;
        споры, связанные с недвижимостью;
        споры, связанные с жилищными отношениями;
        споры, связанные с наследственными отношениями;
        имущественные споры;`,
    title: 'Медиация по гражданским спорам',
  },
  family: {
    description: `- это технология внесудебного урегулирования семейно-правового спора с участием третьей, нейтральной, беспристрастной стороны — медиатора. Семейная медиация помогает улучшить отношения между сторонами (разводящимися супругами, родителями, бывшими супругами) и обеспечивает достижение более приемлемых для сторон договоренностей. Соглашения, заключенные между сторонами в рамках процедуры семейной медиации, соблюдаются более эффективно, чем какой бы то ни было порядок, предписанный судебным решением или постановлением. В отличие от судебного разбирательства, семейная медиация позволяет быстрее найти решение и сэкономить не только время, но и деньги. `,
    title: 'Семейная медиация',
  },
};
